Repository: wubook/wp_multi_widget
Catalog: lang/wubook-*.po
Languages: it_it, ru_ru

source: Customize the toolbar
it_it: Personalizza la barra
ru_ru: Настройка панели инструментов

source: The System of Multi Widget bar in a fixed position on the bottom of the page
it_it: Sistema la barra dei Multi Widget in posizione fissa sul fondo della pagina
ru_ru: Система Мути Виджета в фиксированном положении в нижней части страницы

source: Background color of the bar
it_it: Colore di sfondo della barra
ru_ru: Цвет фона панели

source: Color of the bar board
it_it: Colore del bordo della barra
ru_ru: Цвет границы панели

source: Color block background
it_it: Colore di sfondo dei blocchi
ru_ru: Цвет фона блока

source: Automatic detection
ru_ru: Автоматическое обнаружение

source: Return language
it_it: Lingua di ritorno
ru_ru: Язык возврата

source: Include google analytics
it_it: Includi google analytics
ru_ru: Включить Google Analytics

source: Customize your widget
it_it: Personalizza i tuoi widget
ru_ru: Настройка виджета

source: Selection adults / children
it_it: Selezione adulti/bambini
ru_ru: Выбор взрослых / детей

source: This price increase on OTA
it_it: Incremento del prezzo presente sulle OTA
ru_ru: Это повышение цены на OTA

source: Number of default nights
it_it: Numero di notti di default
ru_ru: Количество стандартных ночей

source: Button Color "Reserve"
it_it: Colore del bottone "prenota"
ru_ru: Цвет кнопки «Зарезервировать»

source: Color of the button text "Reserve"
it_it: Colore del testo del bottone "prenota"
ru_ru: Цвет текста кнопки «Зарезервировать»

source: Text color of calendars
it_it: Colore del testo dei calendari
ru_ru: Цвет текста календарей

source: Call parameter of online reception
it_it: Parametri di apertura dell'online reception
ru_ru: Параметр вызова онлайн ресепшена

source: Color of the average text
it_it: Colore del testo della media
ru_ru: Цвет среднего текста

source: Text color of the link to the feedback page
it_it: Colore del testo del link alla pagina dei feedback
ru_ru: Цвет текста ссылки на страницу отзывов

source: Text Color
it_it: Colore del testo
ru_ru: Цвет текста

source: Color of the list type
it_it: Colore del list type
ru_ru: Цвет типа списка

source: Select 3 sentences to be included
it_it: Seleziona 3 frasi da inserire
ru_ru: Выберите 3 предложения для включения

source: Best Price Guaranteed
it_it: Miglior prezzo garantito
ru_ru: Гарантия лучшей цены

source: Customer service
it_it: Assistenza clienti
ru_ru: Обслуживание клиентов

source: Secure payment
it_it: Pagamento sicuro
ru_ru: Безопасная оплата

source: Best price
it_it: Miglior prezzo
ru_ru: Лучшая цена

source: free Cancellation
it_it: Cancellazione libera
ru_ru: бесплатное Аннулирование

source: Bids: Make your price!
it_it: Bids: fai il tuo prezzo!
ru_ru: Предложения: укажи свою цену!

source: real Reviews
it_it: Recensioni reali
ru_ru: реальные Отзывы

source: Bids: fai il tuo prezzo!
ru_ru: Предложения: укажи свою цену!

source: Text color of the package title
it_it: Colore del testo del titolo del pacchetto
ru_ru: Цвет текста заголовка пакета

source: Text color of nights
it_it: Colore del testo numero notti
ru_ru: Цвет текста ночей

source: Choose which packages to include in the widget
it_it: Scegli quali pacchetti includere nel widget
ru_ru: Выберите пакеты для включения в виджет

source: Soft and flexible
it_it: Morbido e flessibile
ru_ru: Мягкие и гибкие

source: Mid-August
it_it: Ferragosto
ru_ru: Середина августа

source: Off the beaten path
it_it: Weekend fuori porta
ru_ru: В глуши

source: Button Color
it_it: Colore bottone
ru_ru: Цвет кнопки

source: Color of text input
it_it: Colore testo
ru_ru: Цвет ввода текста

source: Save
it_it: Salva
ru_ru: Сохранить

source: Shortcode
ru_ru: Короткий код

source: Action
it_it: Azione
ru_ru: Действие

source: Edit
it_it: Modifica
ru_ru: Редактировать

source: Info
ru_ru: Инфо

source: Click to copy the shortcode and
it_it: Clicca per copiare lo shortcode e
ru_ru: Нажмите, чтобы скопировать код и

source: paste to the desired page, template or widget block!
it_it: incollare al blocco pagina, il modello o widget desiderato!
ru_ru: вставьте в нужную страницу, шаблон или блок виджета!

source: Version
it_it: Versione
ru_ru: Версия

source: Our website
it_it: Il nostro sito web
ru_ru: Наш вебсайт

source: Plugin page
it_it: Pagina del plugin
ru_ru: Страница плагина

source: Support
it_it: Supporto
ru_ru: Поддержка

source: Send message
it_it: Invia messaggio
ru_ru: Отправить сообщение

source: Back
it_it: Indietro
ru_ru: Назад

source: WuBook widget is a tool for pre-ordering hotels directly on your website
it_it: WuBook widget Ã¨ uno strumento importante per hotel pre-ordinazione direttamente sul tuo sito web
ru_ru: WuBook виджет - это инструмент для предварительного заказа отелей прямо на вашем веб-сайте.

source: Language
it_it: Lingua
ru_ru: Язык

source: Open
it_it: Aprire
ru_ru: Открыть

source: Widget settings successfully saved!
it_it: Impostazioni del widget salvate con successo!
ru_ru: Настройки виджета успешно сохранены!

source: WuBook widget
ru_ru: WuBook виджет

source: Settings
it_it: Impostazioni
ru_ru: Настройки

source: Value
it_it: Valore
ru_ru: Параметр

source: Choose which blocks include
it_it: Scegli quali blocchi includere
ru_ru: Выберите какие блоки включить

source: Feedback
ru_ru: Отзыв

source: Custom messages
it_it: Messaggi personalizzati
ru_ru: Пользовательские сообщения

source: Packages
it_it: Pacchetti
ru_ru: Пакеты

source: Discount code
it_it: Codice sconto
ru_ru: Код скидки
